/* When an error while uploading attachment occurred. %@ is the error message description. */
"%@ The attachment has been converted to standard email attachment." = "%@ Файл был прикреплен к письму.";

/* title of composer when subject has not been entered */
"(No subject)" = "(Без темы)";

/* composer: tooltip */
"Add Attachment" = "Прикрепить файл";

/* Action description for undo menu item
   tooltip for formatting bar */
"Add Link" = "Добавить ссылку";

/* menu item in contextual menu */
"Add Link\\U2026" = "Добавить ссылку…";

/* composer: error description/question, message has no subject */
"Are you sure you want to send it?" = "Вы действительно хотите его отправить?";

/* warning for shortmail accounts */
"Attachments are not allowed" = "Нельзя прикреплять файлы";

/* Error message when attachment(s) cannot be added because it's too big: title of the dialog box. */
"Attachments too large" = "Прикрепляемые файлы слишком большие";

/* field name */
"Bcc" = "Скр. копия";

/* tooltip for formatting bar */
"Bold" = "Жирный";

/* composer: list menu item: bullet */
"Bullet" = "Маркированный список";

/* Action description for undo menu item */
"Bullet Point List" = "Маркированный список";

/* 'link to' dialog box: cancel button
   Cancel button */
"Cancel" = "Отменить";

/* field name */
"Cc" = "Копия";

/* tooltip for formatting bar */
"Center" = "По центру";

/* composer: error description/question, attachments upload is in progress, convert to standard attachment */
"Convert" = "Преобразовать";

/* Action description for undo menu item */
"Decrease Indent Level" = "Уменьшить уровень отступа";

/* composer: menu item: decrease quote */
"Decrease Quote Level" = "Уменьшить уровень цитаты";

/* needs to save: Discard button */
"Discard" = "Удалить";

/* composer: error description/question, attachments upload is in progress */
"Do you want to convert them to standard e-mail attachments?" = "Хотите преобразовать их в обычные прикрепленные файлы?";

/* needs to save. title of the dialog box */
"Do you want to save your email?" = "Сохранить сообщение?";

/* 'link to' dialog box: done button
   composer: close search button */
"Done" = "Готово";

/* error description. */
"Drafts folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "Папка Черновики не найдена и не может быть создана. Она необходима для нормальной работы Sparrow.";

/* field name */
"From" = "От";

/* subject of a forward of an empty message */
"Fw:" = "Fw:";

/* subject of the forward of a message, %@ is the original message subject */
"Fw: %@" = "Fw: %@";

/* composer: tooltip */
"Hide Cc/Bcc" = "Скрыть Копия/Скр. Копия";

/* composer: menu item: increase quote */
"Increase Quote Level" = "Увеличить уровень цитаты";

/* tooltip for formatting bar */
"Indent-LocFormattingBar" = "Выравнивание";

/* Action description for undo menu item */
"Indent-LocUndo" = "Выравнивание";

/* Error details when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"It contains an attachment that needs to be retrieved from the server. Please connect to the Internet to be able to edit the draft." = "Оно содержит файл, который необходимо загрузить с сервера. Пожалуйста, подключитесь к Интернету, чтобы изменить этот черновик.";

/* tooltip for formatting bar */
"Italic" = "Курсив";

/* tooltip for formatting bar */
"Left Alignment" = "Выравнивание по левому краю";

/* 'link to' dialog box: label */
"Link to:" = "Ссылка:";

/* tooltip for formatting bar */
"List" = "Список";

/* Placeholder for the message body when loading of the message is still in progress */
"Loading\\U2026" = "Загрузка…";

/* Action description for undo menu item. */
"Make Plain Text" = "Конвертировать в простой текст";

/* composer: title of the window */
"New Message" = "Новое сообщение";

/* composer: error title, when recipient is empty. */
"No recipient was specified for this message" = "Получатель сообщения не был указан";

/* composer: list menu item: none */
"None" = "Нет";

/* Action description for undo menu item
   composer: list menu item: numbered */
"Numbered List" = "Пронумерованный список";

/* error description. */
"Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Пожалуйста, активируйте все папки в настройках Gmail (http://www.sparrowmailapp.com/faq-gmaillabels) для того, чтобы Sparrow смог нормально работать.";

/* composer: error description, when address is not valid. */
"Please check you typed it properly." = "Проверьте, чтобы он был введен правильно.";

/* composer: error description, when recipient is empty. */
"Please enter at least one recipient." = "Пожалуйста, укажите как минимум одного получателя.";

/* subject of a reply to an empty message */
"Re:" = "Re:";

/* subject of the reply to a message, %@ is the original message subject */
"Re: %@" = "Re: %@";

/* Action description for undo menu item */
"Remove Bullet Point List" = "Убрать маркированный список";

/* Action description for undo menu item */
"Remove Numbered List" = "Убрать пронумерованный список";

/* tooltip for formatting bar */
"Right Alignment" = "Выравнивание по правому краю";

/* composer: top bar button
   needs to save: Save button */
"Save" = "Сохранить";

/* composer: top bar button */
"Send" = "Отправить";

/* composer: top bar button in case of reply and send and archive is enabled */
"Send and Archive" = "Отправить и архивировать";

/* composer: error description/question, message has no subject, send anyway button */
"Send anyway" = "Все равно отправить";

/* Default signature for account. HTML format. %@ is the signature identifier */
"Sent with <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>" = "Отправлено при помощи <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>";

/* Default signature, text version. */
"Sent with Sparrow" = "Отправлено при помощи Sparrow";

/* composer: tooltip */
"Show Cc/Bcc" = "Показать Копия/Скр. Копия";

/* Action description for undo menu item when signature has been changed */
"Signature" = "Подпись";

/* signature prefs */
"Signature for:" = "Подпись для:";

/* dialog title: attachement could not be uploaded */
"Some attachments failed to be uploaded to the Cloud" = "Некоторые прикрепленные файлы не удалось загрузить в CloudApp";

/* error title. */
"Sparrow won't be able to send emails." = "Sparrow не сможет отправлять письма.";

/* field name */
"Subject" = "Тема";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply" = "Переключиться в режим Ответить";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply All" = "Переключиться в режим Ответить всем";

/* tooltip for formatting bar */
"Text Color" = "Цвет текста";

/* Error message when an attachment cannot be added because it's too big: description in dialog box. */
"The attachment could not be added because it's too large. The total size of the message cannot exceed 25 megabytes." = "Прикрепляемый файл нельзя добавить, т.к. он слишком большой. Размер сообщения не может превышать 25 мегабайт.";

/* Error message when the attachments (plural) cannot be added because it's too big: description in dialog box. */
"The attachments could not be added because they are too large. The total size of the message cannot exceed 25 megabytes." = "Прикрепляемые файлы нельзя добавить, т.к. они слишком большие. Размер сообщения не может превышать 25 мегабайт.";

/* Error message when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"The draft could not be loaded." = "Не удалось загрузить черновик.";

/* cloud attachment: in composed message, error placeholder when an upload error occurred */
"The file could not be uploaded" = "Не удалось загрузить файл";

/* composer: error title, when address is not valid. %@ is the invalid address. */
"The following address is not valid: \"%@\"" = "Этот адрес указан неверно: «%@»";

/* when setting a link, error message when the URL is empty */
"The URL is empty" = "Пустой URL";

/* when setting a link, error message when the typed URL is not valid */
"The URL is not valid" = "URL указан неверно";

/* signature prefs */
"This is the main email of the account" = "Это основной e-mail учетной записи";

/* composer: error title, message has no subject */
"This message has no subject" = "В данном сообщении не указана тема";

/* field name */
"To" = "Кому";

/* Action description for undo menu item */
"Typing" = "Набор текста";

/* tooltip for formatting bar */
"Underline" = "Подчеркивание";

/* composer: error title, attachments upload is in progress */
"Upload of attachments to the cloud is in progress" = "Идет загрузка файлов в облако";

/* signature prefs */
"Use custom signature for this alias" = "Использовать произвольную подпись для этого псевдонима";

/* warning for shortmail accounts */
"You cannot send emails with attachments from Shortmail." = "Вы не можете отправлять сообщения с прикрепленными файлами в Shortmail.";

/* needs to save. description in the dialog box. */
"Your draft will be discarded if you don't save it." = "Черновик будет удален, если вы его не сохраните.";

/* Error message when the message could not be saved to remote draft: title of the dialog. */
"Your message has been saved locally." = "Сообщение сохранено локально.";

/* composer: error title, shortmail counter exceeded. %i is the maximum number of characters */
"Your message is over %i characters" = "Сообщение длиннее %i символов";

/* composer: error description/question, shortmail counter exceeded */
"Your message is too long. Try to be concise." = "Сообщение слишком длинное. Попробуйте быть лаконичнее.";

